module.exports = {
	eventID: '334',
	participants: [
		{
			team: [
				{
					name: 'Ислентьев Степан',
					surname: '',
					telephone: '89195224963',
					vkID: '',
					grade: '10',
				},
				{
					name: 'Баранова Александра',
					surname: '',
					telephone: '+79127176346',
					vkID: '',
					grade: '10',
				},
				{
					name: 'Распопина Ксения',
					surname: '',
					telephone: '+79127142230',
					vkID: '',
					grade: '10',
				},
				{
					name: 'Бушуев Владимир',
					surname: '',
					telephone: '+79226694695',
					vkID: '',
					grade: '10',
				},
			],
			idea: {
				title: 'Курсы ЕГЭ',
				description: 'Открываем онлайн курсы, советы, лайфхаки',
				problem: 'Помощь для отличной сдачи егэ',
				attracting:
					'Размещаем рекламу, проводим начальные мастер классы',
				resources: 'Интернет',
				steps: 'Для начала нужно а им отлично сдать егэ и знать предмет',
				audience: '',
			},
		},

		{
			team: [
				{
					name: 'Федорова Анастасия',
					surname: '',
					telephone: '89195247375',
					vkID: '',
					grade: '8',
				},
				{
					name: 'Ермакова Кристина',
					surname: '',
					telephone: '89229890570',
					vkID: '',
					grade: '8',
				},
				{
					name: 'Авилова Яна',
					surname: '',
					telephone: '89005204560',
					vkID: '',
					grade: '8',
				},
				{
					name: 'Иванова Елизавета',
					surname: '',
					telephone: '89123326039',
					vkID: '',
					grade: '8',
				},
			],
			idea: {
				title: 'Услуги репетиторства',
				description:
					'Завести свой блог в интернете и записывать и публиковать видеоуроки',
				problem: 'Изучение иностранного языка, познания нового',
				attracting:
					'Делаем курсы бесплатные на некоторое время с дальнейшем выкупом курса плотных уроков, если понравится',
				resources: 'Деньги, возможности, желания',
				steps: 'Создать свой блог в вк, тг, инсте и составить план того как будет всё развиваться и начать действовать',
				audience: '',
			},
		},

		{
			team: [
				{
					name: 'Денис Дмитрий',
					surname: '',
					telephone: '89229188988',
					vkID: '',
					grade: '8',
				},
				{
					name: 'Распопин Андрей',
					surname: '',
					telephone: '89127106433',
					vkID: '',
					grade: '8',
				},
				{
					name: 'Сметанин Альберт',
					surname: '',
					telephone: '89229181788',
					vkID: '',
					grade: '8',
				},
				{
					name: 'Мосолов Егор',
					surname: '',
					telephone: '89127338422',
					vkID: '',
					grade: '8',
				},
				{
					name: 'Макаров Дмитрий',
					surname: '',
					telephone: '8958667078',
					vkID: '',
					grade: '8',
				},
			],
			idea: {
				title: 'Компьютерный клуб',
				description: 'Дать возможность расслабиться людям',
				problem: 'Отдых',
				attracting: 'Реклама в интернете, листовки и тд',
				resources: 'Оборудование',
				steps: 'Идти к цели не отвлекаясь на что нибудь другое',
				audience: '',
			},
		},

		{
			team: [
				{
					name: 'Винокурова Любовь',
					surname: '',
					telephone: '89628972684',
					vkID: '',
					grade: '8',
				},
				{
					name: 'Пушкарëва Софья',
					surname: '',
					telephone: '89127237309',
					vkID: '',
					grade: '8',
				},
				{
					name: 'Сидорова Карина',
					surname: '',
					telephone: '89127117269',
					vkID: '',
					grade: '8',
				},
				{
					name: 'Обухова Анастасия',
					surname: '',
					telephone: '89123326023',
					vkID: '',
					grade: '8',
				},
				{
					name: 'Карпова Анна',
					surname: '',
					telephone: '89091313512',
					vkID: '',
					grade: '8',
				},
			],
			idea: {
				title: '"Уржумский мерс"',
				description: 'Аренда и перевозка людей в автобусе',
				problem: 'Доставляем до назначенного пункта',
				attracting:
					'Телефонный звонок, группы в VK, сайты в интернете, визитки.',
				resources: 'Деньги от государства, собственные силы.',
				steps: 'Гугл карта Уржума, приложение расписания автобуса(платное).',
				audience: '',
			},
		},

		{
			team: [
				{
					name: 'Негодин Геннадий',
					surname: '',
					telephone: '89226604559',
					vkID: '',
					grade: '10',
				},
				{
					name: 'Московский Антон',
					surname: '',
					telephone: '89991006308',
					vkID: '',
					grade: '10',
				},
			],
			idea: {
				title: 'Компьютерный клуб',
				description:
					'Он будет создан для обучение новичков, создание турниров, простого времени провождения, в будущем можно создать команду от компьютерного клуба, также можно будет делать ставки во время турниров.',
				problem: 'Получение удовольствия от игр',
				attracting:
					'Своими возможностями и разнообразием ассортимента услуг',
				resources: 'Деньги, кадры, помещение, товары услуг',
				steps: 'Получить начальный капитал и целевую аудиторию',
				audience: '',
			},
		},

		{
			team: [
				{
					name: 'Логинов Андрей',
					surname: '',
					telephone: '89128238081',
					vkID: '',
					grade: '10',
				},
				{
					name: 'Распопин Павел',
					surname: '',
					telephone: '89583988380',
					vkID: '',
					grade: '10',
				},
				{
					name: 'Горбунов Максим',
					surname: '',
					telephone: '89195163867',
					vkID: '',
					grade: '10',
				},
				{
					name: 'Останин Кирилл',
					surname: '',
					telephone: '89536995504',
					vkID: '',
					grade: '10',
				},
				{
					name: 'Карпов Данила',
					surname: '',
					telephone: '89123689275',
					vkID: '',
					grade: '10',
				},
			],
			idea: {
				title: 'УБН Уржум',
				description: 'Строим баскетбольные площадки',
				problem: 'Удешевили баскетбольные площадки',
				attracting: 'Низкие цены',
				resources: 'Юридические и финансы',
				steps: 'Продажа',
				audience: '',
			},
		},
	],
};
